Repository: common-repository/activitytime
Catalog: languages/activitytime-*.po
Languages: ru_ru

source: 1 (Not satisfied)
ru_ru: 1(Не удовлетворен)

source: 5 (Very satisfied)
ru_ru: 5 (Очень доволен)

source: Active h:m:s
ru_ru: Длительность посещения (час:мин:сек)

source: Activity Time
ru_ru: Время активности

source: Activity Time Settings
ru_ru: Настройка времени активности

source: All pages
ru_ru: Все страницы

source: All sessions
ru_ru: Все сессии

source: Allow only this specific admins to see monitoring, if unchecked then all
ru_ru: Разрешить только этим конкретным администраторам видеть мониторинг (если флажок снят, то видят все)

source: Analytic Graphs
ru_ru: Графики аналитики

source: Analytic graphs
ru_ru: Графики аналитики

source: Any
ru_ru: Любой

source: Are you sure?
ru_ru: Вы уверены?

source: Banner Image
ru_ru: Баннерное изображение

source: Bulk remove
ru_ru: Массовое удаление

source: Clear all filters
ru_ru: Сброс всех фильтров

source: Contact Form
ru_ru: Контактная форма

source: Current Active
ru_ru: Текущая активность

source: Current active
ru_ru: Пользователи, которые сейчас посещают сайт

source: Custom Work
ru_ru: Работа пользователей

source: Days
ru_ru: Дней

source: Delete time logs after
ru_ru: Удалить журналы после

source: Enter here filter tag for any column
ru_ru: Фильтр по всем столбцам (введите слово и нажмите Enter)

source: Export all CSV
ru_ru: Экспортировать все в CSV

source: Export CSV
ru_ru: Экспорт в CSV

source: Filter #
ru_ru: Фильтр #

source: Filter Last activity
ru_ru: Фильтр даты окончания

source: Filter Time Start
ru_ru: Фильтр даты начала

source: Filter Title
ru_ru: Фильтр заголовков

source: Filter Total
ru_ru: Фильтр продолжительности

source: Filter URI
ru_ru: Фильтр URL

source: Filter User
ru_ru: Фильтр пользователей

source: For all info without limit please export CSV
ru_ru: Для получения всей информации без ограничений, пожалуйста, нажмите кнопку "Экспортировать все в CSV"

source: Full Name
ru_ru: Полное имя

source: General Section
ru_ru: Общий раздел

source: Install plugin
ru_ru: Установка плагина

source: Issue
ru_ru: Вопрос

source: Last activity
ru_ru: Дата окончания

source: Log only this specific roles
ru_ru: Вести лог только для этих конкретных ролей

source: Manage all page visits
ru_ru: Менеджер всех посещенных страниц

source: Manage current active page visits
ru_ru: Менеджер текущих посещаемых страниц

source: Message
ru_ru: Сообщение

source: Most active pages (Top 20)
ru_ru: Самые посещаемые страницы (Топ 20)

source: Most active users (Top 20)
ru_ru: Самые активные пользователи (Топ 20)

source: Name Surname
ru_ru: Имя Фамилия

source: No data available in table
ru_ru: Данные в таблице отсутствуют

source: No results found
ru_ru: Никаких результатов не найдено

source: Not Selected
ru_ru: Не выбрано

source: Only this admins allowed
ru_ru: Разрешить только этим администраторам

source: Only this specific roles will be monitored, if unchecked then all
ru_ru: Будет отслеживаться только выбранная роль. Если не установлено ни одного флажка, то будут отслеживаться все пользователи

source: Other
ru_ru: Другой

source: Page
ru_ru: Страница

source: Please select listings to remove
ru_ru: Пожалуйстра, выберите элементы для удаления

source: Plugin will accurately measure all activity time per page and user like working time, reading time, watching time, sessions time for specific user on specific page.
ru_ru: Плагин производит мониторинг всего времени активности пользователей на страницах сайта. Благодаря плагину, можно отследить время работы пользователя на сайте, посмотреть текущую активность пользователей, продолжительность чтения и просмотра отдельных страниц, а так же длительность сессий конкретного пользователя. В плагине присутствует множество фильтров и настроек.

source: Plugins which may be interested for you
ru_ru: Плагины, которые могут быть вам интересны

source: Question Category
ru_ru: Категория вопроса

source: Related plugins
ru_ru: Связанные плагины

source: Satisfication with plugin
ru_ru: Удовлетворенность плагином

source: Search
ru_ru: Поиск

source: Send
ru_ru: Отправить

source: Sessions Activity
ru_ru: Продолжительность сессий пользователей

source: Sessions activity
ru_ru: Длительность сессий

source: Settings
ru_ru: Настройки

source: Show _MENU_ entries
ru_ru: Показать _MENU_ записей

source: Showing 0 to 0 of 0 entries
ru_ru: Показано от 0 до 0 из 0 записей

source: Showing _START_ to _END_ of _TOTAL_ entries
ru_ru: Показано от _START_ до _END_ из _TOTAL_ записей

source: Subject
ru_ru: Тема

source: Suggestion
ru_ru: Предложение

source: These are general settings
ru_ru: Это общие настройки

source: Time per page
ru_ru: Время просмотра страниц

source: Time Start
ru_ru: Дата начала

source: Title
ru_ru: Залоговок

source: Total (m:s)
ru_ru: Продолжительность (Мин:Сек)

source: User
ru_ru: Пользователь

source: Wow! This plugin is found in your installation!
ru_ru: Ух ты! Этот плагин у Вас установлен!

source: WP Sessions Time Monitoring Full Automatic
ru_ru: Полностью автоматический мониторинг сессий на WP (Время активности)

source: Your Email
ru_ru: Ваш Email
